const by = {
  belvodputGomel: "Белводшлях-Гомель",
  belvodputGrodno: "Белводшлях-Гродна",

  bankProtectionService: "Берагаўмацавальныя працы",
  trackComplexService: "Выкананне комплексу шляхавых работ",
  constructionService: "Вытворчасць будаўнічых работ",

  seeMore: "Падрабязней",
  hide: "Cхаваць",

  landscapeWise: "Улік асаблівасцяў ландшафту",
  usageOfFlexibleConcreteMats: "Ужыванне гнуткіх бетонных мацюкоў",
  geoGridApplication: "Ужыванне георешетки",

  dredging: "Землечарпанне",
  bottomCleaning: "Дноачышчэнне",
  navigationMaintenance: "Утрыманне навігацыйнага абсталявання",
  engineeringAndGeodeticSurveys: "Інжынерна-геадэзічныя пошукі",
  rentOf14tTruckCrane: "Арэнда аўтакрана 14 т",
  frontLoaderRental: "Арэнда франтальнага пагрузчыка",

  waterManagementConstruction: "Водагаспадарчае будаўніцтва",
  hydromechanizedExcavation: "Гідрамеханізаваная распрацоўка грунта",
  transportationOfGoodsAndPassengers: "Перавозка грузаў і пасажыраў",
  dredgingDescription: "Да днопаглыблення адносяцца работы, якія выконваюцца для паглыблення, пашырэння, спрамлення і падтрымання стану існуючых суднавых хадоў з устаноўленымі габарытамі, а таксама з мэтай стварэння новых суднавых хадоў. Складаванне вымаемага грунта вырабляецца ў рэчышчы ракі (вадаёма) або на берагавой паласе.",
  dredgingUsageInfo: `Днопоглубление прымяняецца пры распрацоўцы грунту з-пад вады з кладкай на бераг у карты намыва для ўзвядзення насыпаў пры будаўніцтве гідратэхнічных збудаванняў. Для вытворчасці вышэйпрыведзеных работ на прадпрыемстве ёсць тры землесосных земснарады. Прадукцыйнасцю - 325м3/гадзіна, глыбіня распрацоўкі звыш 12 метраў, далёкасць рэфулявання звыш 600 метраў. Адзін земснарад з'яўляецца зборна-разборным і перавозіцца ў зачыненыя вадаёмы. Для распрацоўкі "цяжкіх" і камяністых грунтоў маецца плывучы кран, грузападымальнасцю 5 тон.`,

  aboutCompany: "Аб прадпрыемстве",
  companyDescription: `Рэспубліканскае Унітарнае Днепра-дзвінскае прадпрыемства Водных Шляхоў "Белводшлях" знаходзіцца ў Гомелі і размешчана па адрасе вуліца Камунараў, 7а. Прадпрыемства створана для абслугоўвання ўнутраных водных шляхоў з мэтай забеспячэння бяспечных умоў суднаходства на водных шляхах Рэспублікі Беларусь. Каб звязацца з супрацоўнікамі арганізацыі, вы можаце патэлефанаваць па тэлефоне +375 232 50-66-46 і ўдакладніць у іх любую інфармацыю, якая вас цікавіць.`,
  grodnoCompanyDescription: `Рэспубліканскае Унітарнае Днепра-дзвінскае прадпрыемства Водных Шляхоў "Белводшлях" знаходзіцца ў Гродна і размешчана па адрасе вуліца Партавая 5. Прадпрыемства створана для абслугоўвання ўнутраных водных шляхоў (рака Нёман, Аўгустоўскі канал) з мэтай забеспячэння бяспечных умоў суднаходства на водных шляхах Рэспублікі Беларусь. Каб звязацца з супрацоўнікамі арганізацыі, вы можаце патэлефанаваць па тэлефоне +375 015 239-34-56 і ўдакладніць у іх любую інфармацыю, якая вас цікавіць.`,

  ourPartners: "Нашы партнёры",

  aboutAugustowChannel: "Пра Аўгустаўскі канал",
  augustowChannelDescription: `Аўгустоўскі канал - адзін з найбуйнейшых у Еўропе. Пабудаваны ў XIX стагоддзі для сплава драўніны і тавараў, злучае басейны рэк Віслы і Нёмана. Частка гэтага гідратэхнічнага збудавання праходзіць па тэрыторыі Польшчы (80 км), частка - па Беларусі (22 км) у Гродзенскай вобласці. Свае асноўныя функцыі канал выконваў нядоўга. Але дзякуючы найпрыгожым краявідам, праз якія ён праходзіць, стаў папулярным турыстычным месцам. Войны XX стагоддзі не пашкадавалі рукотворную водную артэрыю. Аднак у 2004 - 2006 гадах яе беларускі ўчастак быў адрэстаўраваны. Сёння Аўгустоўскі канал зноў прымае турыстаў і з'яўляецца выдатным месцам для актыўнага, ды і для любога іншага адпачынку.`,

  Gomel: "Гомель",
  Grodno: "Гродна",

  belvodput: `РУДДПВШ "Белводшлях"`,
  services: "Паслугі",
  partners: "Партнёры",
  contacts: "Кантакты",

  news: "Навіны",

  alluvium: "Намыў грунта",

  address: "Адрас",
  email: "Пошта",
  phoneNumbers: "Тэлефоны",

  ministry: "Міністэрства транспарту і камунікацый",
  ticketSystem: "Сістэма зваротаў грамадзян",

  sections: "Раздзелы",
  main: "Галоўная",

  companyAddress: "Беларусь, 246050 г.Гомель, вул. Камунараў, 7А",

  chiefOfficer: "дырэктар",
  chiefEngineer: "галоўны інжынер",
  chiefOfficerDeputy: "нам. дырэктара",
  receptionRoom: "прыёмная",
  accountant: "бухгалтар",

  grodnoCompanyAddress: "Беларусь, 230011, г. Гродна, вул. Партавая 5",

  grodnoChiefOfficerDeputy: "нам. начальніка філіяла па вытворчасці",
  cargoSectorMaster: "майстар грузавога ўчастка",
  leadTourismSpecialist: "вядучы спецыяліст па турызме",
};

export default by;